[global]
GUID=唯一标识符
RD001=数据所属窗体
RD002=复核人
RD003=复核时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
GUID=
RD001=
RD002=
RD003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

